[
	{
		"title":"Apa Itu ASI??",
		"contents":[
			{
				"type":1,
				"position":0,
				"content":"ASI itu makanan utama bayi sehingga tidak ada jenis makanan lainnya yang dapat menandingi kualitas ASI. Hanya ASI saja yang dapat di terima oleh sistem pencernaan bayi dan ASI harus diberikan secara eksklusif selama 6 bulan dan Bayi yang mendapatkan ASI eksklusif selama 6 bulan pertama akan mengalami pertumbuhan otakyang optimal pada bagian otak dan kemampuan anak dalam bahasa, motorik, dan juga emosi."
			}
		]
	},
	{
		"title":"Apa Itu ASI Eksklusif??",
		"contents":[
			{
				"type":1,
				"position":0,
				"content":"Nah mom asi eksklusif itu yang diberikan kepada bayi 6 bulan, dan bayi tidaak diberikan apapun selain ASI."
			},
			{
				"type":1,
				"position":1,
				"content":"Contohnya tidak diberikan/dicampur dengan susu formula,jeruk, madu, air teh, air putih dan juga tidak diberikan makanan seperti pisang, pepaya, bubur nasi dan tim."
			},
			{
				"type":1,
				"position":2,
				"content":"Dan WHO merekomendasikan ASI eksklusif selama enam bulan pertama kehidupan. Pada usia enam bulan, bayi diperkenalkan makanan padat seperti buah-buahan dan sayuran yang dihaluskan untuk melengkapi ASI sampai anak berusia 2 tahun. Selain itu :"
			},
			{
				"type":2,
				"position":3,
				"content":"Menyusui harus dimulai segera dalam satu jam setelah melahirkan."
			},
			{
				"type":2,
				"position":4,
				"content":"Menyusui harus “on demand” sesering yang diinginkan bayi siang dan malam."
			},
			{
				"type":2,
				"position":5,
				"content":"Menghindari botol atau dot."
			},
			{
				"type":1,
				"position":6,
				"content":"ASI eksklusif berperan penting untuk bayi bagi masa depannya. ASI ini sangat banyak manfaatnya baik untuk bayi, ibu, keluarga, negara bahkan dunia."
			}
		]
	},
	{
		"title":"Keajaiban ASI",
		"contents":[
			{
				"type":1,
				"position":0,
				"content":"Tidak dapat disangkal lagi betapa sempurnanyasemua ciptaan Allah SWT. Wanita yang melahirkan secara alami mengeluaarkan air susu untuk bayinya dan semua hasil penelitian kedokteran menunjukan bahwa ASI adalah makan terbaik untuk tumbuh kembang bayi."
			},
			{
				"type":1,
				"position":1,
				"content":"Keunggulan utama ASI dibanndingkan susu formula, yaitu memiliki enzim-enzim alami yang sangat diperlukan dalam pencernaan bayi dan kandungan nutrisinya lengkap. ASI mengandung semua kebutuhan gizi yang diperlukan anak, seperti tyrosine dan tryptophane, AA, DHA, ALA, IA dan KOLIN, vitamin A,C, dan E, serta soalic acid. Hal ini yang menjadikan ASI sebagai makanan yang mudah dicerna dan diserap oleh tubuh bayi, bahkan yang baru lahir."
			}
		]
	},
	{
		"title":"Apa Saja Manfaat ASI??",
		"contents":[
			{
				"type":1,
				"position":0,
				"content":"Manfaat dari ASI eksklusif itu sendiri untuk menjamin pemenuhan hak bayi untuk mendapatkan ASI eksklusif sejak dilahirkan sampai dengan berusia 6 (enam) bulan dengan memperhatikan pertumbuhan dan perkembangannya (PP-ASI).Dampak dari bayi yang tidak mendapatkan ASI atau mendapatkan ASI tapi tidak eksklusif."
			},
			{
				"type":3,
				"position":1,
				"content":"Resiko kematian karena diare 3,94% kali lebih besar dibaandingkan dengan bayi yang mendapatkan ASI eksklusif. Berdasarkan hasil penelitian didapatkan bahwa bayi yang diberikan susu formula lebih sering mengalami diare dibandingkan dengan bayi yang mendapatkan ASI eksklusif [Khrist Gafriela Josefa &amp; Ani Margawati, 2011 &amp; Citra Puspitaningrum, 2006)."
			},
			{
				"type":3,
				"position":2,
				"content":"Kejadian di amerika itu sendiri tingkat kematian bayi pada bulan pertama berkurang 21% karrna diberikannya ASI eksklusif. [Mursyidah A. Wadud, 2013]."
			},
			{
				"type":6,
				"position":3,
				"content":"MANFAAT MENYUSUI BAGI IBU SENDIRI"
			},
			{
				"type":2,
				"position":4,
				"content":"Ibu melahirkan akan pulih lebih cepat dan lebih sedikit mengalami kehilangan darah pada saat persalinan."
			},
			{
				"type":2,
				"position":5,
				"content":"Bisa dijadikan sebagai metode kontrasepsi alami, tentunya dengan frekuensi menyusui dan jumlah dan jumlah ASI yang sesuai dengan ketentuan yang berlaku (on demand)."
			},
			{
				"type":2,
				"position":6,
				"content":"Menyusui dapat meningkatkan kedekatan antara ibu dan bayi."
			},
			{
				"type":2,
				"position":7,
				"content":"Menyusui menurunkan resiko untuk mengalami kangker ovarium dan kangker payudarah pramenopause, serta penyakit jantung paada ibu. Hasil penelitian (The Lancet Medical Journal, juli 2002) menemukan bahwa risiko kangker payudarah turun 4,3% pada ibu yang menyusui."
			},
			{
				"type":2,
				"position":8,
				"content":"Wanita menyusui yang tidak memiliki riwayat diabetes gestational akan memiliki kemungkinan yang lebih kecil untuk mengalami diabetes tipe 2 di kemudian hari."
			},
			{
				"type":6,
				"position":9,
				"content":"MANFAAT MENYUSUI BAGI BAYI"
			},
			{
				"type":2,
				"position":10,
				"content":"ASI mengandung faktor yang dapat meningkatkan respon imun terhadap inokulasi bakteri polio, tetanus, difteri, dan influenza."
			},
			{
				"type":2,
				"position":11,
				"content":"Menyusui dapat mengurangi kejadian beberapa penyakit infeksi termasuk infeksi saluran pernafasan, infeksi telinga, bakteri meningitis, pneumonia, infeksi saluran kemih, dan sangat membantu dalam mengurangi angka kejadian diare pada bayi."
			},
			{
				"type":2,
				"position":12,
				"content":"Hasil penelitian menunjukan bahwa bayi yang disusui memiliki resiko yang rendah untuk mengalami sindrom kematian bayi mendadak (SIDS)."
			},
			{
				"type":2,
				"position":13,
				"content":"Pemberian ASI eksklusif dapat mengurangi risiko diabetes tipe 1 (diabetes militus tergantung insulin) , resiko obesitas, tekanan daraah tinggi dan dapat menurunkan peningkatan kadar kolestrerol tinggi dikemudian hari."
			},
			{
				"type":2,
				"position":14,
				"content":"ASI eksklusif dapat menurunkan angka kejadian asma dan eksim, terutama pada keluarga yang beresiko tinggi mengalami alergi."
			},
			{
				"type":2,
				"position":15,
				"content":"Menyusui dan memberikan ASI merupakan salah satu perlindungan bagi bayi prematur."
			},
			{
				"type":2,
				"position":16,
				"content":"Pemberian ASI eksklusif mendorong untuk meningkatkan kecerdasan melalui pertumbuhan otak yang optimal"
			},
			{
				"type":1,
				"position":17,
				"content":"\" Hal ini didukung oleh hasil penelitian yang menunjukkan bahwa ASI dapat membantu pematangan otak. Dibandingkan dengan bayi prematur yang mengkosumsi susu formula, bayi prematur yang mengkosumsi ASI menunjukkan skor IQ yang lebih tinggi di kemudian hari \"."
			}
		]
	},
	{
		"title":"DAMPAK BAGI IBU JIKA TIDAK MEMBERIKAN ASI EKSKLUSIF ???",
		"contents":[
			{
				"type":1,
				"position":0,
				"content":"Berdasarkan hasil penelitian didapatkan bahwa rata-rata sebagian besar ibu yang menyusui secara parsial akan mempunyai retensi berat badan sehingga terdapat hubungan yang signifikan antara menyusui dengan retensi berat badan postpartum, artinya dengan menyusui secara penuh, berat badan ibu akan turun."
			},
			{
				"type":1,
				"position":1,
				"content":"JADI AYO BUNDA DAN CALON IBU JANGAN MEMBIYARKAN KESEMPATAN INI UNTUK BAYI DAN CALON BAYI AGAR SEHAT DAN CERDAS(kasih animasi mas untuk mengajak gtu )."
			}
		]
	},
	{
		"title":"APA SIH PERBEDAAN KOLOSTERUM, ASI TRANSISI DAN ASI MATANG ?????",
		"contents":[
			{
				"type":5,
				"position":0,
				"content":[
					{
						"0":"Definisi",
						"1":"Kolosterum merrupakan susu pertama yang keluar dan berbentuk cairan kekuning-kuningan yang lebih kental dari  Asi matang",
						"2":"Asi peralihan dari kolostrum ke ASI dan warnanya mulai memutih",
						"3":"Asi yang berwarna putih dan merupakan maknan lengkap untuk bayi"
					},
					{
						"0":"Produksi",
						"1":"Produksi kolostrum dimulai pada masa kehamilan sampai beberpa hari setelah kelahiran",
						"2":"Diproduksi mulai dari berhentinya produksi kolostrum sampai kurang lebih dua minggu setelah melahirkan",
						"3":"Foremilk merupakan ASI yang keluar pada awal bayi menyusu dan hindmilk keluar setelah permulaan let- down"
					},
					{
						"0":"Kandungan",
						"1":"Mengandung kadar tinggi imunoglobulin A (IgA) sebagai sumber imun pasif bagi bayi. Kolostrum ini juga berfungsi sebgai pencahar untuk",
						"2":"Kandungan protein dalam ASI transisi semakin menurun, namun kandungan lemak, laktosa, dan vitamin larut air semakin meningkat",
						"3":"Foremilik mengandung vitamin,protein, dan tinggi akan air, sedangkan hindmilk mengandung lemak empat sampai lima kali lebih banyak dari"
					},
					{
						"0":" ",
						"1":"membersihkan saluran pencernaan bayi baru lahir",
						"2":" ",
						"3":"foremilk"
					}
				]
			}
		]
	},
	{
		"title":"Tips Menyusui",
		"contents":[
			{
				"type":1,
				"position":0,
				"content":"Susu ibu dapat menghasilkan susu sebanyak yang dikhendaki bayi. Jika bayi menyusu lebih sering, maka semakin banyak pula ibu memproduksi ASI."
			},
			{
				"type":1,
				"position":1,
				"content":"Hampir setiap ibu dapat menyusui bayinya dengan baik dan memproduksikan ASI yang cukup, jika :"
			},
			{
				"type":3,
				"position":2,
				"content":"ibu memberikan ASI secara eksklusif"
			},
			{
				"type":3,
				"position":3,
				"content":"bayi menyusu dalam posisi yang benar yaitu dengan pelekatan mulut bayi pada payudarah juga tepat, sehingga bayi dapat mengisap susuibu dengan bayi."
			},
			{
				"type":3,
				"position":4,
				"content":"bayi menyusu semaunya selama ia mau, termasuk waktu siang maupun malem, dan dibiarkan menyusu sampai ia selesai menyusu atau tertidur. Bayi menyusu secara bergantian dari payudara kiri dan kanan atau sebaliknya. Bayi baru dipindahkan dari payudarah yang satu jika ia telah selesai menyusu pada payudara yang pertama. Menggendong bayi dalam posisi yang benar membantu memudahkan bayi menyusu."
			},
			{
				"type":4,
				"position":5,
				"content":"image/posisi_menyusui_1.png"
			},
			{
				"type":3,
				"position":6,
				"content":"pastikan posisi ibu itu nyaman dan relaks,agar santai,maka ibu berbaring pada sisi yang ia bisa tidur. Rasa nyaman bisa dibantu dengan menempatkan satu bantal di bawah kepala daan bantal yang lain di bawah dada."
			},
			{
				"type":3,
				"position":7,
				"content":"Tubuh bayi diletakkan dekat dengan ibu dan kepalanya berada setinggi payudara sehingga bayi tidak perlu menarik puting."
			},
			{
				"type":3,
				"position":8,
				"content":"Ibu dapat menyangga bayi dengan lengan bawah, sedangkan lengan atas menyanggah payudara, dan apabila tidak menyanggah payudara, maka dapat memegang bayi dengan lengan atas."
			},
			{
				"type":4,
				"position":9,
				"content":"image/posisi_menyusui_2.png"
			},
			{
				"type":1,
				"position":10,
				"content":"Ibu dipastikaan duduk dengan nyaman dan santai pada kursi yang rendah, biasanya kursi yang disertai sandaran lebih baik. Apabila kursinya agak tinggi, maka diperlukan kursi untuk meletakkan kaki ibu."
			},
			{
				"type":4,
				"position":11,
				"content":"image/posisi_menyusui_3.png"
			},
			{
				"type":1,
				"position":12,
				"content":"Bayi ditengkurapkan di atas dada ibu dengan tangan ibu sedikit menahan kepala bayi. Pada posisi ini bayi tidak akan tersedak."
			},
			{
				"type":4,
				"position":13,
				"content":"image/posisi_menyusui_4.png"
			},
			{
				"type":1,
				"position":14,
				"content":"penting bagi ibu untuk merasa nyaman dan relaks, dan untuk bayi perlekatannya benar sehingga bayi menyusu dengan efektif."
			},
			{
				"type":4,
				"position":15,
				"content":"image/posisi_menyusui_5.png"
			},
			{
				"type":1,
				"position":16,
				"content":"Posisi lainnya yang dapat digunakan yaitu memegang bayi pada lengan dengan posisi lengan bawah {underarm position}. Posisi ini berguna untuk bayi kembar atau jika sulit meletakan bayi."
			},
			{
				"type":4,
				"position":17,
				"content":"image/posisi_menyusui_6.png"
			},
			{
				"type":1,
				"position":18,
				"content":"Ibu dapat menyusui sekaligus dua bayi, yaitu dengan posisi seperti memegang bola {football position},jika ibu menyusui bersama-sama, maka bayi sebaiknya menyusu pada payudara secara bergantian, jangan menetap pada satu payudara. Walaupun football position merupakan cara yang baik, namun ibu sebaiknya mencoba posis lainnya secara berganti-ganti, dan yang penting adalah menyusui bayi lebih sering."
			},
			{
				"type":4,
				"position":19,
				"content":"image/posisi_menyusui_7.png"
			},
			{
				"type":4,
				"position":20,
				"content":"image/posisi_menyusui_8.png"
			},
			{
				"type":6,
				"position":21,
				"content":"Cara pemberian ASI perah"
			},
			{
				"type":1,
				"position":22,
				"content":"ASI yang telah diperah dapat langsung diberikan menggunakan cangkir atau sendok, namun jangan diberikan dengan menggunakan botol/dot karena dapat menyebabkan bayi bingung puting atau bayi menolak menyusu."
			},
			{
				"type":6,
				"position":23,
				"content":"Cara pemberian ASI dengan cangkir"
			},
			{
				"type":3,
				"position":24,
				"content":"Ibu atau yang memberi minum bayi duduk dengan memangku bayi"
			},
			{
				"type":3,
				"position":25,
				"content":"punggung bayi diletakan pada lengan agak tegak"
			},
			{
				"type":3,
				"position":26,
				"content":"Dekatkan cangkir berisi ASI ke bibir bayi, cangkir menempel pada bibir bawah bayi, dan mulut cangkir menyentuh bagian luar bibir atas bayi."
			},
			{
				"type":3,
				"position":27,
				"content":"Lidah bayi berada diatas pinggir cangkir dan biyarkan bayi mengisap ASI dari dalam cangkir {saat cangkir dimiringkan}"
			},
			{
				"type":3,
				"position":28,
				"content":"Jangan tuang ASI kedalam mmulut bayi, biarkan bayi meminumnya sendiri."
			},
			{
				"type":3,
				"position":29,
				"content":"Beri sedikit waktu istirahat setiap kali menelan"
			},
			{
				"type":3,
				"position":30,
				"content":"Ketika bayi sudah kenyang, bayi akan menutup mulutnya dan tidak akan meminumnya lagi."
			},
			{
				"type":3,
				"position":31,
				"content":"Jumlah ASI yang diminum bayi akan berbeda setiap kali meminum apapun metode yang digunakan termasuk menyusui. Apabila bayi minum sedikit, berikan tambahan pada saat berikutnya atau berikan minum lebih awal saat berikutnya, khususnya bila bayi tampak lapar."
			},
			{
				"type":1,
				"position":32,
				"content":"Pemberian dengan sendok membutuhkan waktu yang agak lebih lama dibandingkan dengan pemberian melalui cangkir pada bayi yang sering tersedak atau muntah dan dalam keadaan yang membutuhkan ASI sedikit, maka lebih baik menggunakan sendok."
			},
			{
				"type":4,
				"position":33,
				"content":"image/posisi_menyusui_9.png"
			},
			{
				"type":4,
				"position":34,
				"content":"image/posisi_menyusui_10.png"
			},
			{
				"type":6,
				"position":35,
				"content":"Refleks oksitosin"
			},
			{
				"type":1,
				"position":36,
				"content":"menstimulasi refleks oksitosin penting dalam menyusui atau memberikan ASI sebelum ASI diperah atau menggunakan pompa. Refleks oksitosin membuat aliran ASI dari payudara menjadi lancar, sehingga menyusui semakin lancar dan mengurangi bendungan saluran ASI. Faktor yang dapat meningkatkan refleks oksitosin adalah melihat bayi, mendengar suara bayi, mencium bayi, serta memikirkan untuk menyusui, sedangkan hal yang menghambat di atntaranya adalah setres karena takut atau cemas."
			},
			{
				"type":6,
				"position":37,
				"content":"Cara melakukan pijat refleks"
			},
			{
				"type":1,
				"position":38,
				"content":"Untuk melakukan pijat ini bisa minta bantuan dengan suami atau dengan saudara lainnya"
			},
			{
				"type":3,
				"position":39,
				"content":"Ibu duduk, bersandar ke depan, lipat lengan di atas sandaran meja didepannya darn letakkan kepala di atas lengannya."
			},
			{
				"type":3,
				"position":40,
				"content":"payudara tergantung lepas, pungggung tanpa baju."
			},
			{
				"type":1,
				"position":41,
				"content":"gosok kedua sisi tulang punggung dengan ibu jari penolong Kepal kedua tangan seperti tinju dan ibu jari menghadap ke arah atas/depan"
			},
			{
				"type":4,
				"position":42,
				"content":"image/posisi_menyusui_11.png"
			}
		]
	},
	{
		"title":"NUTRISI WAJIB BAGI IBU MENYUSUI",
		"contents":[
			{
				"type":3,
				"position":0,
				"content":"Sayuran \n Sayuran merupakan sumber utama zat besi, serat, folat, beta-karoten, vitamin C, lycopene, flavonoids dan beta-glukan. Mengonsumsi makanan kaya zat besi membantu mempertahankan tingkat energi ibu dan dapat mencegah anemia. Asam Folat atau folat sangat penting dalam pembentukan sel darah merah. Inilah sayuran yang memiliki manfaat ekstra ketika ibu sedang menyusui seperti  bayam, selada, tomat, ketimun ,  jamur,  jagung, kentang, labu. Disarankan untuk anda mengkonsumsi sayuran 3-5 porsi setiap hari."
			},
			{
				"type":3,
				"position":1,
				"content":"Buah - Buahan \n Pada dasarnya buah-buahan adalah memberikan manfaat terbaik untuk tubuh, penting untuk ibu yang sedang menyusui mendapatkan asupan buah-buahan yang mengandung vitamin A, B, K dan C. Vitamin C ini sangat diperlukan untuk membangun sistem kekebalan tubuh yang sehat untuk ibu dan bayi. Hal ini juga membantu tubuh menyerap zat besi. Buah buahan seperti Blackberry, blueberry,dan stroberi mengandung antioksidan dan serat dalam jumlah yang tinggi. Ketika menyusui asupan nutrisi dari buah- buahan bisa ibu tingkatkan dengan porsi 3-5 setiap harinya."
			},
			{
				"type":3,
				"position":2,
				"content":"Biji -  Bijian \n Seluruh biji-bijian merupakan sumber vitamin B dan vitamin E, selenium, kalium, folat, protein dan zat besi. Biji-bijian yang baik untuk ibu menyusui adalah biji-bijian yang mengandung nutrisi dan serat alami yang tidak rusak ketika proses pengolahan. Ibu dapat meningkatkan konsumsi  oatmeal, roti gandum dan  beras merah."
			},
			{
				"type":3,
				"position":3,
				"content":"Kacang -  Kacangan \n Kacang mengandung banyak protein dan merupakan sumber yang baik mengandung lemak sehat untuk menu ibu ketika sedang menyusui. Protein sangat penting untuk memperbaiki sel sel di dalam tubuh. Jenis kacang-kacangan yang terbaik yaitu mengandung vitamin B, E, C, folat, kalium, kalsium, magnesium dan fosfor. Tingkat kecukupan kalsium diperlukan untuk membangun tulang yang sehat dan gigi. Kacang  dapat menjadi pilihan cemilan ibu ketika sedang menyusui yaitu jenis kacanng kenari, kemiri atau hazelnut."
			},
			{
				"type":3,
				"position":3,
				"content":"Ikan \n Untuk ibu yang sedang menyusui biasakan untuk menambahkan ikan pada menu ibu. Ikan tinggi omega-3 yang penting untuk pertumbuhan dan perkembangan bayi Anda. Jenis ikan yang tidak disarankan untuk dikonsumsi ketika ibu sedang menyusui adalah ikan hiu, ikan todak, makarel, atau ikan ubin. Untuk ibu yang sedang menyusui disarakan untuk mengkonsumsi 12 ons seminggu, adapun ikan rendah merkuri yang aman dikonsumsi ibu hamil adalah ikan tuna, ikan salmon dan lele."
			}
		]
	},
	{
		"title":"Keterampilan bayi pada 0-12 bulan",
		"contents":[
			{
				"type":1,
				"position":0,
				"content":"Usia 1 Bulan : \n Dapat memegang secara refleks setiap benda yang disentuhkan ke tangannya."
			},
			{
				"type":1,
				"position":1,
				"content":"Usia 2 Bulan : \n Dapat menatap, tersenyum dan bersuara \"a\", \"e\", \"h\"."
			},
			{
				"type":1,
				"position":2,
				"content":"Usia 3 Bulan : \n Menggerakan benda yang dipegangnya, memandang gerakan benda dengan bola mata sampai kesudut matanya."
			},
			{
				"type":1,
				"position":3,
				"content":"Usia 4 Bulan : \n Bermain dengan kedua tangan, memasukan tangan kedalam mulut, bereaksi atau tertawa jika di ajak bergurau dan tengkurap"
			},
			{
				"type":1,
				"position":4,
				"content":"Usia 5 Bulan : \n Menggulingkan badan, menyentuh mainan dan membedakan suara."
			},
			{
				"type":1,
				"position":5,
				"content":"Usia 6 Bulan : \n Bertopang pada kedua tangan, memindahkan mainan dari satu tangan ke tangan lainnya serta menoleh."
			},
			{
				"type":1,
				"position":6,
				"content":"Usia 7 Bulan : \n Mencoba Menggerakan anggota tubuhnya ke arah depan dan mencoba merangkak, \n Membalikan badan, \n Bermain dengan tangan dan kaki, \n Mulai belajar menggunakan seluruh jari tangannya untuk meraih, menggenggam dan memindahkan benda, \n Mulai mengoceh dan mampu mengucapkan suku kata berulang, seperti : \" ma-ma-ma\",\"pa-pa-pa\""
			},
			{
				"type":1,
				"position":7,
				"content":"Usia 8 Bulan : \n Belajar duduk, \n Memperhatikan gerak gerik orang \n Mampu melihat ke arah mainan yang terjatuh atau sengaja ia jatuhkan, \n Mulai bergerak di lantai, \n Mulai belajar berdiri sambil berpegangan."
			},
			{
				"type":1,
				"position":8,
				"content":"Usia 9 Bulan : \n Mampu merangkak di lantai, \n Mampu beridri tegak jika dipegang, \n Mulai belajar Memanjat kursi atau sofa, \n Mampu melakukan permainan interaktif, misalnya cilukba."
			},
			{
				"type":1,
				"position":9,
				"content":"Usia 10 Bulan : \n Mampu merangkak menaiki tangga rumah, \n Mampu berdiri berayun pada lutut sambil berpegangan, \n Mampu menjepit benda dengan dua jari tangan, \n Terampil memanfaatkan jari-jemari untuk mengambil benda, \n Mulai mengamati suatu benda dari berbagai sudut, sambil meraba, menjilat atau manarik narik benda tersebut, \n Mampu menggumamkan beberpa kata atau mengoceh"
			},
			{
				"type":1,
				"position":10,
				"content":"Usia 11 Bulan : \n Gemar mengamati dan memperhatikan benda, misalnya mainan. \n Mampu berdiri sambil berpegangan. \n Mampu memegang gelas dan minum sendiri. \n Mampu memegang alat tulis dan membuat coret - coretan. \n Mampu makan sendiri : Terampil memegang makanan/sendok, lalu memasukannya ke dalam mulutnya"
			},
			{
				"type":1,
				"position":11,
				"content":"Usia 12 Bulan : \n Mampu berjalan sendiri tanpa dipegangi maupun berpegangan, \n Mampu berjalan menaiki tangga rumah denga dipegangi, \n Bermain kejar - kejaran, \n Dapat mengerjakan tugas - tugas sederhana, misalnya meletakan benda suatu tempat dengan petunjuk, \n Sudah dapat mengucapkan kata - kata yang berarti, misalnya \" makan \", \" minum \",\" bobo \"."
			}
		]
	},
	{
		"title":"Mitos Dan Fakta Pemberian ASI",
		"contents":[
			{
				"type":1,
				"position":0,
				"content":"Inilah beberapa Mitos dan Fakta tentang ASI yang penting diketahui para orang tua : "
			},
			{
				"type":3,
				"position":1,
				"content":"Mitos : Bayi kurang gizi jika hanya diberikan ASI, apalagi hingga usia 6 bulan"
			}
		]
	}
]